;汉化：aotix

[CerberusForces X2SitRepTemplate]
FriendlyName="地狱犬部队"
Description="情报确认地狱犬在战场上有强大的存在"

[CerberusForcesEffect X2SitRepEffect_AddTeam]
FriendlyName="地狱犬部队"
Description="情报确认地狱犬在战场上有强大的存在"



